{
    "klans": [
        {
            "name": "Храмовники",
            "name-ua": "Храмівники",
            "desc": "Самый лучший клан на сервере, у нас веселое комьюнити, в котором не скучно находится, мы строим город в котором ты можешь построить свой дом и жить) Если желаете вступить в клан то пишите заявку в клан <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSeQEHr9EQzVpReHBlqqf4ot7VPv8dTPEesxDX6rG-p8VEi5AA/viewform\"style=\"text-decoration:none\">сюда</a>. Так же у нас есть... То",
            "desc-ua": "Найкращий клан на сервері, у нас веселе ком'юніті, в якому не нудно знаходиться, ми будуємо місто, в якому ти можеш побудувати свій будинок і жити) якщо бажаєте вступити в клан, то пишіть заявку в клан <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSeQEHr9EQzVpReHBlqqf4ot7VPv8dTPEesxDX6rG-p8VEi5AA/viewform\"style=\"text-decoration:none\">сюди</a> Також у нас є... То",
            "players": [
                "kotic_top777",
                "DedKob",
                "Qwaroon1",
                "ilivin",
                "Garnet",
                "4it3rock",
                "astr1ks7",
                "Bahtik035",
                "_TheGhost_",
                "kirieshka45",
                "Midnight",
                "Lavro",
                "Relf_Nizor",
                "StopFly",
                "Dandeerrr",
                "NazarShi",
                "TheMady7819"
            ],
            "owner": "kotic_top777"
        },
        {
            "name": "UNSC",
            "name-ua": "UNSC",
            "desc": "Мы - конфедераты. Клан, состоящий из дружелюбных игроков, готовых помочь новоприбывшим участникам. Конфедерация - один из главных кланов сервера, существующий с первого сезона, который не смогли разрушить никакие трудности. Если вы вступите к нам, мы обещаем вам, что вы не пожалеете",
            "desc-ua": "Ми – конфедерати. Клан, що складається з дружніх гравців, готових допомогти новоприбулим учасникам. Конфедерація - один із головних кланів сервера, що існує з першого сезону, який не змогли зруйнувати жодні труднощі. Якщо ви вступите до нас, ми обіцяємо вам, що ви не пошкодуєте",
            "players": [
                "ArchTeese",
                "_Rokmaks_",
                "Werspam",
                "Uniritial",
                "trakster1",
                "Aleksandr325",
                "bxgmaxi",
                "WILDDERNET",
                "Meksic",
                "MESONDAR",
                "ZeroSuol"
            ],
            "owner": "ArchTeese"
        },
        {
            "name": "Мицельники",
            "name-ua": "Міцельники",
            "desc": "Относительно недавно основанный клан,который базируется на создании ферм общего-личного пользования, продвижении рп составляющей на сервере, спонсирование-финансирование различных рп ивентов и прочих мероприятий, обеими руками топим за дружелюбное комьюнити!",
            "desc-ua": "Відносно нещодавно заснований клан, який базується на створенні ферм загального користування-особистого, просуванні рп складової на сервері, спонсорування-фінансування різних рп івентів та інших заходів, обома руками топимо за доброзичливе ком'юніті!",
            "players": [
                "DZ1GA",
                "Labrokot",
                "Killpro223",
                "Akiru"
            ],
            "owner": "Akiru"
        },
        {
            "name": "medved's Group",
            "name-ua": "medved's Group",
            "desc": "Мы - мафия. Существуем со 2 сезона StL(StoneLight). У клана есть всё необходимое для развития и не только. Если надумал то приходи к нам, все детали можно обсудить на месте или же в моём лс.",
            "desc-ua": "Ми – мафія. Існуємо з 2 сезону StL (StoneLight). У клану є все необхідне для розвитку і не лише. Якщо надумав то приходь до нас, всі деталі можна обговорити на місці або в моєму лс",
            "players": [
                "Yan_Gaming",
                "Jamerrr",
                "poslednei"
            ],
            "owner": "Yan_Gaming"
        },
        {
            "name": "NFWS",
            "name-ua": "NFWS",
            "desc": "Наш клан сделать для более интересной игры. Мы лучшие друзья которые любят играть на этом сервере, а также если хотите можете писать @Korol323 чтобы попасть в наш клан!",
            "desc-ua": "Наш клан зроблений для більш цікавої гри, ми кращі друзі, які люблять грати на цьому сервері. А також якщо хочете, можете писати @Korol323 щоб потрапити в наш клан!",
            "players": [
                "VladKrus",
                "zgryaa(",
                "Korol323"
            ],
            "owner": "Korol323"
        },
        {
            "name": "Теократия Езены",
            "name-ua": "Теократія Єзени",
            "desc": "Теократия Езены - есть земля обетованная нашей Богиней для Её почитателей и союзников, также Теократия есть гарант исполнения данных Ею свобод. Главным врагом Богини является Падший бог лишенный зрения, Лжетворец - Морок, некогда заточенный в четвертом плане бытия.",
            "desc-ua": "Теократія Єзени - є земля обітована нашою Богинею для Її шанувальників та союзників, також Теократія є гарантом виконання даних Нею свобод. Головним ворогом Богині є Занепалий бог позбавлений зору, Лжетворець - Морок, колись ув'язнений у четвертому плані буття.",
            "players": [
                "KhaBeleth",
                "Belketh",
                "KlauSe",
                "ERUE_",
                "JonWilder",
                "dora",
                "leocat"
            ],
            "owner": "Belketh"
        },
        {
            "name": "Жабная коалиция творцов",
            "name-ua": "Жабна коаліція творців",
            "desc": "Жабная коалиция это демократичное общество с большими планами! Если вы строитель или фармильщик то вам будет над чем поиграться! Общество имеет справедливые правила. Мы хотим чтобы вы наслаждались игрой поэтому, нет токсичности, нет рабству делайте что хотите!",
            "desc-ua": "Жабна коаліція це демократичне товариство з великими планами! Якщо ви будівельник або фармилщік то вам буде над чим погратися! Товариство має справедливі правила. Ми хочемо щоб ви насолоджувалися грою тому, ні токсичності, ні кріпацтву робіть що хочете! Є справді масштабні рп проекти які затронуть увесь сервер!",
            "players": [
                "Takson2",
                "beautifulninja",
                "AVUMP"
            ],
            "owner": "AVUMP"
        },
        {
            "name": "Innovational Players",
            "name-ua": "Innovational Players",
            "desc": "Мы занимаемся инновационными идеями и стремимся к их исполнению. Также мы создаём промышленность и постройки. Если хотите вступить к нам, пишите @NarzhanP ",
            "desc-ua": "Ми займаємося інноваційними ідеями і прагнемо їх виконання. Також ми створюємо промисловість та споруди. Якщо хочете вступити до нас, пишіть @NarzhanP",
            "players": [
                "TheMady7819", 
                "Roltin228", 
                "sohr_345", 
                "DeLLnuSS",
                "NarzhanP"
            ],
            "owner": "NarzhanP"
        },
        {
            "name": "Темерия",
            "name-ua": "Темерія",
            "desc": "Великие Темерцы взяли за цель просвещение обычного люда, как и его защиту от нечисти и разбойников. Да здравствует Темерия!",
            "desc-ua": "Великі Темерці взяли за мету просвітництво звичайного люду, як і його захист від нечисті та розбійників. Хай живе Темерія!",
            "players": [
                "FlaYM",
                "gerich" 
            ],
            "owner": "qqmodd"
        }
    ]
}