{"klans":[{"name":"Братство фортуны","name-ua":"Братство удачі","desc":"Скалк- это будущее которое изменит мир, мы занимаемся распространением скалка, у нас есть город в котором ты можешь построить свой дом и участвовать в постройках других сокланов или помочь им. Так же у нас есть...","desc-ua":"Скалк - це майбутнє, яке змінить світ, ми займаємося поширенням скалка, у нас є місто в якому ти можеш побудувати свій будинок і брати участь у будівлях інших скланів або допомогти їм. Також у нас є...","players":["Lavro","ArchTeese","_Rokmaks_","DedKob","Aleksandr325","HiVisPriest","Werspam","Annkuti_1","astr1ks7","Uniritial"],"owner":"Lavro"},{"name":"medved's Group","name-ua":"medved's Group","desc":"Мы - мафия. Существуем со 2 сезона StL(StoneLight). У клана есть всё необходимое для развития и не только. Если надумал то приходи к нам, все детали можно обсудить на месте или же в моём лс.","desc-ua":"Ми – мафія. Існуємо з 2 сезону StL (StoneLight). У клану є все необхідне для розвитку і не лише. Якщо надумав то приходь до нас, всі деталі можна обговорити на місці або в моєму лс","players":["Yan_Gaming","Jamerrr","poslednei","beautifulninja","Meksic","JonWilder","MESONDAR","ma1faros","Garnet","Schutzstaffel"],"owner":"Yan_Gaming"},{"name":"Асиорхизм","name-ua":"Асіорхізм","desc":"Поклоники веры Асиорхизм, незламные воины с верой в победу, имеют свои обычаи, праздники, малоагрессоры","desc-ua":"Шанувальники віри Асіорхізм, незламні воїни з вірою в перемогу, мають свої звичаї, свята, малоагресори","players":["Deidaratsukurij","DENBRO000019RTR","Oc1ober","QyVy","Roltin228","Senf1ks","skyR1mm?"],"owner":"Senf1ks"},{"name":"Теократия Езены","name-ua":"Теократія Єзени","desc":"Теократия Езены - есть земля обетованная нашей Богиней для Её почитателей и союзников, также Теократия есть гарант исполнения данных Ею свобод. Главным врагом Богини является Падший бог лишенный зрения, Лжетворец - Морок, некогда заточенный в четвертом плане бытия.","desc-ua":"Теократія Єзени - є земля обітована нашою Богинею для Її шанувальників та союзників, також Теократія є гарантом виконання даних Нею свобод. Головним ворогом Богині є Занепалий бог позбавлений зору, Лжетворець - Морок, колись ув'язнений у четвертому плані буття.","players":["KhaBeleth","Belketh","KlauSe","ERUE_","dora","leocat"],"owner":"Belketh"},{"name":"DAFLA","name-ua":"DAFLA","desc":"Просто клан друзей помогающий в строительстве спавна и взаимодействующий с игроками","desc-ua":"Просто клан друзів який допомагає в будівництві спавну і взаємодіє з ігроками","players":["TheMady7819","Grimbirgen","Iuenot","Oleksa153","SayronFILL","yariklurik"],"owner":"Grimbirgen"},{"name":"Kapibar sity","name-ua":"Kapibar sity","desc":"Мы - деревня капибар! Наш клан работает над расширением своего экономического влияния, а также над строительством своего собственного города. У нас даже есть свой гимн!","desc-ua":"Покащо село Капібар розвивається но в планах зробити тц або магах на спавні, та достроїти місто. Маємо свій гімн.","players":["esederty","fiyutk","UPORATAYASOVA","TEMANICH","YaMippo"],"owner":"Lazeling"},{"name":"Мицельники","name-ua":"Міцельники","desc":"Клан который к сожалению сейчас переживает не лучшие времена но держится за жизнь , Мицельщики это те кто восстал из мертвых , мы не просто стая людей . В прошлом один из крупнейших и наиболее развитых кланов . Почему я говорю в прошлом ? Сейчас мы потеряли инициативу но подождите...... Скоро все будут знать кто мы такие !!!","desc-ua":"Клан який нажаль зараз переживає не найкращі часи але тримається за життя , Міцельники це ті хто повстав з мертвих , ми не просто шайка людей . В минулому один з найбільших та найрозвиненіших кланів . Чому я кажу в минулому ? Зараз ми втратили ініціативу але почекайте...... Скоро всі будуть знати хто ми такі !!!","players":["DZ1GA","Labrokot","Killpro223"],"owner":"Labrokot"},{"name":"Shine","name-ua":"Shine","desc":"Будем продвигать веру в Возродителя!","desc-ua":"Будем продвігати веру в Возродителя!","players":["chebupelka023","Nikolas_Zolo","Sonhikk"],"owner":"chebupelka023"},{"name":"Крестоносцы","name-ua":"Хрестоносці","desc":"Мы команда занимающаяся развитием города, строительством больших сооружений","desc-ua":"Ми команда займається розвитком міста, будівництвом великих споруд","players":["BartGamer3556","Kocmo_Bovk","Kolyan5310"],"owner":"Kocmo_Bovk"},{"name":"ЧВК shadow","name-ua":"ЧВК shadow","desc":"Будем заниматся очисткой територии от мобов продовать дальнобойное оружие и ТНТ для шахт и автоферм","desc-ua":"Будемо займатися очищенням території від мобів продавати далекобійну зброю і ТНТ для шахт і автофірм","players":["_Ukrainez_","Andrey_3609","menendes12412"],"owner":"menendes12412"},{"name":"Темерия","name-ua":"Темерія","desc":"Великие Темерцы взяли за цель просвещение обычного люда, как и его защиту от нечисти и разбойников. Да здравствует Темерия!","desc-ua":"Великі Темерці взяли за мету просвітництво звичайного люду, як і його захист від нечисті та розбійників. Хай живе Темерія!","players":["qqmodd","gerich"],"owner":"qqmodd"},{"name":"Imperium Curabitur","name-ua":"Imperium Curabitur","desc":"Когда цивилизации только создавались, мы уже существовали🌍 Мы обещали не вторгаться в естественную эволюцию, чтоб прогресс двигался своим чередом.","desc-ua":"Коли цивілізації тільки створювалися, ми вже існували🌍 ми обіцяли не вторгатися в природну еволюцію, щоб прогрес рухався своєю чергою.","players":["MrFox","aSSriPPing"],"owner":"MrFox"}]}